{{--@extends('layouts.master')--}}

{{--@section('content')--}}
{{--<link rel="stylesheet" type="text/css" href="{{asset('js/hb/css-reset.css') }}" />--}}

{{--<link rel="stylesheet" type="text/css" href="{{asset('js/hb/style.css') }}" />--}}

    {{--<section class="content clearfix" id="about">--}}
        {{--<div id="about_snippet">--}}
            {{--<div class="site-width clearfix">--}}
                {{--<div>--}}
                    {{--<img src="uploads/ " alt="نبذة عن بنك الكريمي">--}}
                    {{--نبذة عن بنك الكريمي--}}
                    {{--&lt;p&gt;بنك الكريمي للتمويل الأصغر الإسلامي هو شركة يمنية مساهمة مقفلة يهدف للربح ملتزماً كلياً بتقديم كافة الخدمات المالية لكل العملاء (صرافة تحويلات ... ادخار تمويلات) والتي من ضمنها المشاريع الصغرى والصغيرة&lt;/p&gt;&lt;p&gt;تأسس بنك الكريمي طبقا لقانون التمويل الأصغر رقم 15لعام 2009&lt;/p&gt;--}}
                {{--</div>--}}
            {{--</div>--}}
        {{--</div>--}}

        {{--<div class="about_content">--}}
            {{--<div class="about_pager">--}}
                {{--<ul class="clearfix site-width">--}}
                    {{--<li>--}}
                        {{--<a>عن البنك</a>--}}
                    {{--</li>--}}
                    {{--<li>--}}
                        {{--<a>القيم والمبادئ</a>--}}
                    {{--</li>--}}
                    {{--<li>--}}
                        {{--<a>بيان الاستراتيجية</a>--}}
                    {{--</li>--}}
                    {{--<li>--}}
                        {{--<a>أعضاء مجلس الإدارة</a>--}}
                    {{--</li>--}}
                    {{--<li>--}}
                        {{--<a>الهيكل التنظيمي</a>--}}
                    {{--</li>--}}
                {{--</ul>--}}
            {{--</div>--}}

            {{--<div class="site-width">--}}
                {{--<h1>عن البنك</h1>--}}
                {{--<div id="bank-note" class="about_item clearfix">--}}
                    {{--<p dir="RTL" style="text-align: justify;"><b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">بنك الكريمي&nbsp;للتمويل الأصغر الإسلامي</font></font></b>&nbsp;<b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">يمتلك رؤيا أن يكون هناك &quot;&nbsp; </font></font></b><strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">حساب في كل بيت يمني&quot; </font></font></strong>&nbsp;<b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&nbsp;ليس لهم في التنمية الاقتصادية والاجتماعية وفي تحسين معيشة الفرد والمجتمع عن طريق خدمات مالية متنوعة ، وبخبرات متراكمة تزيد عن أربعين عاما أسس هذا الصرح الاقتصادي ليقدم خدماته للمواطنين بجميع المحافظات والمدن والمديريات فوصلت خدماتنا من سقطرى إلى صعدة ومن المهرة إلى باب المندب.</font></font></b></p><p dir="RTL" style="text-align: justify;"><b>&nbsp;</b></p><p dir="RTL" style="text-align: justify;"><b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">نعمل بمهنية واحترافية بعيداً عن أي انتماء ضيق ، نخدم المواطن وننحاز لخدمته وفي أصعب الظروف ، درّبنا الكادر البشري و طورنا و جهّزنا الفروع والمكاتب بالتجهيزات والتقنيات الحديثة لمواكبة أفضل الممارسات العالمية في الخدمات المالية والمصرفية ، لنستمر في تقديم الخدمات برغم كل الظروف الصعبة.</font></font></b></p><p dir="RTL" style="text-align: justify;"><b>&nbsp;</b></p><p dir="RTL" style="text-align: justify;"><b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">بنك الكريمي للتمويل الأصغر الإسلامي</font></font></b>&nbsp;<b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">دوماً معك في الرخاء والشدة في الجبال والوديان والصحاري والسواحل والجزر ، هدفنا تقديم خدمة ذات جودة بكفاءة وفعالية نلتزم ونمارس القيم التي نشأنا وتربينا عليها في الالتزام والأمانة والوضوح والشفافية والاحترام وحب الخير للآخرين والمسئولية الاجتماعية.</font></font></b></p><p dir="RTL" style="text-align: justify;"><b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">لا نلتفت للخلف ولا نستمع لدعاة الهدم بل نسير ونتقدم ونظر وننظر للمستقبل بتفاؤل وأمل برغم كل الصعوبات لان هدفنا سامي هو خدمة المواطن وفي اي مكان وزمان فنحن دوماً معك.</font></font></b></p>            </div>--}}
            {{--</div>--}}
            {{--<img class="about_img" src="theme/standard/images/inner_about.jpg" alt="نبذة عن المصرف">--}}

            {{--<div class="site-width clearfix">--}}
                {{--<div class="about_item clearfix">--}}
                    {{--<div id="message">--}}
                        {{--<h2>الرسالة</h2>--}}
                        {{--<p style="text-align: justify;">المساهمة في التنمية الإقتصادية والإجتماعية لتحسين مستوى معيشة الفرد والمجتمع، ومواصلة التميز في تبوء موقع ريادي في تقديم خدمات وحلول مالية متنوعة ونوعية ومبتكرة تتمحور حول متطلبات العميل لكافة شرائح المجتمع اليمني في الداخل والخارج عن طريق خدمة عملاء نموذجية واستخدام أحدث التقنيات وتطوير آليات مهنية ذات تكلفة فعالة والتأقلم مع المستجدات والمتغيرات ليستمر عمل البنك في أصعب الظروف ويحقق عائد جيد للمودعين والمساهمين.</p>                </div>--}}
                    {{--<div id="vision">--}}
                        {{--<h2>الرؤية</h2>--}}
                        {{--<p>&quot; <strong>حساب في كل بيت يمني</strong> &quot; .</p>                </div>--}}
                {{--</div>--}}

                {{--<div class="about_item clearfix">--}}
                    {{--<div class="right_about">--}}
                        {{--<div id="goals">--}}
                            {{--<h2>الغايات</h2>--}}
                            {{--<ol><li dir="RTL" value="NaN"><strong>التركيز على العميل:</strong></li></ol><p dir="RTL" style="margin-left: 0.1in; text-align: justify;">العميل هو محور اهتمام البنك وسنقوم بصقل الخدمات الحالية وتقديم خدمات وحلول مالية متنوعة ونوعية ومبتكرة للأفراد والمشاريع الصغرى والصغيرة والمتوسطة والشركات بما يتوافق مع أحكام &nbsp;الشريعة الإسلامية بجودة عالية وبأقل التكاليف للعمل في أصعب الظروف وبما يسهم في زيادة محفظة التمويل بشكل كبير في السنوات المقبلة لتحقيق عائد جيد للمودعين والمساهمين.</p><p dir="RTL" style="margin-left:.1in;">&nbsp;</p><ol><li dir="RTL" value="NaN"><strong>الانتشار</strong> <strong>/ ام فلوس</strong><strong>:</strong></li></ol><p dir="RTL" style="margin-left: 0.1in; text-align: justify;">توسيع الانتشار للوصول إلى كل شرائح المجتمع في الداخل والخارج وفي كل حي وقرية وعلى مدار الساعة عن طريق إضافة وتطوير قنوات توزيع خدماتنا المالية بما فيها الفروع والتركيز على الوكلاء والقنوات الرقمية (ام فلوس) بما يمكن العملاء من الوصول للخدمات المالية بطريقة سهلة ومريحة وآمنة وبتكلفة معقولة ومن أي مكان خاصةً غير المشمولين بالخدمات المالية والوصول لشريحة كبيرة، ويساعد عملاء البنك للحصول على الخدمات بفعالية.</p><p dir="RTL" style="margin-left:.1in;">&nbsp;</p><ol><li dir="RTL" value="NaN"><strong>الاحترافية:</strong></li></ol><p dir="RTL" style="margin-left: 0.1in; text-align: justify;">الاستمرار بالاستثمار في بناء القدرات والتحديث والتطوير لبنك للتمويل الأصغر الإسلامي&nbsp;مستدام يستخدم الممارسات والمعايير العالمية في أعماله، ويقدم خدمة عملاء نموذجية عن طريق البناء المؤسسي التقني والبشري والأنظمة والإجراءات والأدلة، والعمل على تطوير نظام الامتثال والمخاطر في استيعاب الخدمات البنكية الشاملة، والتركيز على إدارة المواهب لإيجاد فريق عمل متأقلم يؤمن برؤية ورسالة وقيم البنك.</p><p dir="RTL" style="margin-left:.1in;">&nbsp;</p><ol><li dir="RTL" value="NaN"><strong>رقمنة البنك:</strong></li></ol><p dir="RTL" style="margin-left: 0.1in; text-align: justify;">الاستمرار في ابتكار ورقمنة عمليات البنك بإضافة قيمة استراتيجية للبنك وعملائه عن طريق الاستفادة القصوى من أفضل وأحدث التقنيات وأكثرها ملائمةً، لتحقيق فعالية أكثر للبنك داخلياً وبناء شراكات استراتيجية خارجياً لتقديم منتجات وخدمات بجودة عالية وبسرعة وبطريقة مريحة وذات تكلفة فعالة.</p>                    </div>--}}
                    {{--</div>--}}
                {{--</div>--}}
            {{--</div>--}}

            {{--<div id="values">--}}
                {{--<div class="site-width">--}}
                    {{--<h2>القيم والمبادئ</h2>--}}
                    {{--<h2>منظومة القيم هي</h2><div class="values_container clearfix"><a> <span> <b> الالتزام </b> </span> </a><div class="superbox-show"><h3>الالتزام</h3><p>الالتزام أولاً بأحكام الشريعة الإسلامية في جميع تعاملاتنا وخدماتنا المصرفية وجميع الاستثمارات والتمويلات لابد من خضوعها لإشراف هيئة الرقابة الشرعية وقبلها لرقابتنا الذاتية واستشعار رقابة الله سبحانه وتعالى فنحن نتعبد الله في عملنا ونستشعر النية الصالحة في جميع الأوقات. قال تعالى:( وما خلقت الجن والإنس إلا ليعبدون). الذاريات الآية(56).</p><p>الالتزام بمعايير مهنية عالية و بأحدث التقنيات في أداء الخدمة للعملاء، قال صلى الله عليه وسلم: (إن الله يحب إذا عمل أحدكم عملاً أن يتقنه).رواه الطبراني.</p><p>الالتزام بانتقاء واختيار كادر بشري متميز يؤمن برسالة البنك و يؤمن كذلك بمنظومة القيم وترسيخ مبدأ أن معيار الكفاءة والفعالية في العمل هو أساس الترقي قال تعالى:(إن خير من استأجرت القوي الأمين)القصص الآية(26).</p><p>&middot; الالتزام بالقوانين والتشريعات وتعليمات جهات الإشراف والامتثال الطوعي لها بما يحقق المنفعة والقيمة المضافة للاقتصاد الوطني قال تعالى: (يأيها الذين آمنوا أوفوا بالعقود) المائدة الآية(1).</p></div> <a> <span> <b> الأمانة </b> </span> </a><div class="superbox-show"><p>&nbsp;</p><h3>الأمانة</h3>نعمل بتفاني وإخلاص مستشعرين ثقل الأمانة وتبعاتها فالأمانة هي المحور الأساسي التي تدور حولها كل الأعمال، فلا نقبل بأي تفريط أو انتقاص للأمانة، فالأمانة مع الله أولاً ثم مع العملاء.<p>&nbsp;</p><p>قال رسول الله صلى الله عليه وسلم: ( أد الأمانة لمن ائتمنك ولا تخن من خانك).</p></div> <a> <span> <b> الاحترام </b> </span> </a><div class="superbox-show"><h3>نحترم</h3><p>&middot; نحترم بعضنا في بيئة العمل فلا نصدر أي إساءة سواء كانت باللفظ أو بالفعل على أي من عملائنا ونرد على الإساءة بالإحسان قال صلى الله عليه وسلم:(المسلم من سلم المسلمون من لسانه ويده)رواه البخاري.</p><p>نحترم جميع عملائنا مهما اختلف دينهم أو جنسهم أو مستوى تعليمهم ونستمد ذلك من أخلاقنا المستمدة من ديننا الإسلامي قال تعالى: ( ولقد كرمنا بني آدم) الإسراء الآية (70).</p><p>نحترم عملائنا فنحفظ خصوصيتهم وأسرارهم ولا يمكن إفشاءها أو تسريبها للغير قال تعالى:(يأيها الذين امنوا لا تخونوا الله والرسول وتخونوا أماناتكم وأنتم تعلمون ) الأنفال الآية (27).</p></div> <a> <span> <b> الوضوح و الشفافية </b> </span> </a><div class="superbox-show"><h3>الوضوح و الشفافية</h3><p>الوضوح في المهام والمسئوليات والإجراءات والأهداف وصياغتها بطريقة سهلة وبسيطة بحيث نتمكن من أن نؤدي وننجز أعمالنا بشفافية وتتسم علاقاتنا مع بعضنا أو مع عملائنا بالشفافية، من الوضوح التواصل المفتوح مع بعضنا ومع عملائنا فلا بد من فتح قنوات تواصل لأنها هي أهم وسيلة للوضوح والشفافية، فلا يوجد أي لبس أو غموض و إذا وجد يجب علينا شرحه وتوضيحه ونبتعد عن أي تعارض مصالح يظهر أثناء أدائنا لأعمالنا كما جاء في الحديث عن رسول الله صلى الله عليه وسلم قوله:(على رسلكما إنها صفية...الحديث)رواه البخاري ومسلم.</p></div> <a> <span> <b> حب الخير </b> </span> </a><div class="superbox-show"><h3>حب الخير</h3><p>تنعكس محبة الخير للآخرين في الرغبة في تقديم جميع منتجات وخدمات البنك للعملاء بقصد جلب الخير عن طريق تطوير أعمالهم، وتسهيل قضاء احتياجاتهم وتوفير خدماتنا لهم بمصداقية وسرعة وجودة في أصعب الظروف والأوقات. قال صلى الله عليه وسلم: (لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه) متفق عليه.</p></div> <a> <span> <b> المسئولية الاجتماعية </b> </span> </a><div class="superbox-show"><h3>المسئولية الاجتماعية</h3><p>إن المسؤولية الاجتماعية عملية شاملة ومتكاملة تؤثر في تماسك بنيان المجتمع وتحقق التوازن فيه، وتعمل على توظيف جميع طاقات ومقدرات المجتمع من خلال مشاركة جميع أفراده مما يشعرهم بقيمهم وبمكانتهم الاجتماعية، فيحرص الجميع على المصلحة العامة فيبذلون أقصى جهودهم ويعملون على تحقيقها وتسرهم رؤية نتائج جهودهم تقدماً وازدهاراً لمجتمعهم. فمسئوليتنا نحو مجتمعنا أن نحدث أثر وبصمة إيجابية ونساهم في تحقيق تنمية اجتماعية واقتصادية في بلدنا. قال صلى الله عليه وسلم: ( خير الناس أنفعهم للناس) رواه بن ماجه.</p></div></div>                <a class="read_more_value" data-hide="اخفاء" data-view="تعرف أكثر على قيمنا">تعرف أكثر على قيمنا</a>--}}
                {{--</div>--}}
            {{--</div>--}}

            {{--<div id="strategy">--}}
                {{--<div class="site-width">--}}
                    {{--<h2>بيان الإستراتيجية</h2>--}}
                    {{--<p dir="RTL" style="text-align: justify;">سنصل لكافة شرائح المجتمع اليمني حينما وأينما يتواجد العميل في كل حي وقرية ونعزز وننشر الشمول المالي، فبالإضافة لشبكة الفروع والوكلاء سنطور قنوات رقمية (الكترونية) بطريقة سهلة وآمنة وبتكلفة معقولة تجعلنا دوماً بجانب عملاءنا.</p><p dir="RTL" style="text-align: justify;">&nbsp;</p><p dir="RTL" style="text-align: justify;">بالاستفادة القصوى من التكنولوجيا والتقنيات الحديثة سنعمل على تحويل عمليات وخدمات البنك للعالم الرقمي لنتمكن من إضافة قيمة استراتيجية للعميل من حيث جودة الخدمة والتكلفة المناسبة.</p><p dir="RTL" style="text-align: justify;">&nbsp;</p><p dir="RTL" style="text-align: justify;">سنضع العميل في محور اهتمامنا لنتعرف على احتياجاته وتطوير خدمات وحلول مالية متنوعة ونوعية ومبتكرة تخدم الأفراد وأصحاب المشاريع الصغرى والصغيرة والمتوسطة والشركات تتوافق مع أحكام الشريعة الإسلامية لنحقق عائد جيد للمودعين والمساهمين.</p><p dir="RTL" style="text-align: justify;">&nbsp;</p><p dir="RTL" style="text-align: justify;">بالعمل وفق الممارسات الفضلى والمعايير العالمية سنبني بنك شامل يرتكز على أنظمة تقنية وإجراءات وأدلة عمل ونظام امتثال ومخاطر يتكيف مع بيئة العمل والمتغيرات والمستجدات لنتمكن من استمرارية العمل في أصعب الظروف.</p><p dir="RTL" style="text-align: justify;">&nbsp;</p><p dir="RTL" style="text-align: justify;">سنعمل على إدارة المواهب وبناء القدرات لتكوين فريق عمل مؤمن برؤية ورسالة وقيم البنك ومتحفز للإبداع ويقدم خدمة عملاء نموذجية.</p><p dir="RTL" style="text-align: justify;">&nbsp;</p><p dir="RTL" style="text-align: justify;">سنتميز في تبوء موقع ريادي في القطاع المصرفي وتكوين شراكات استراتيجية ليصل عدد عملائنا لـ 5 مليون عميل بنهاية 2023م.</p>            </div>--}}
            {{--</div>--}}


            {{--<div id="board-directors">--}}
                {{--<div class="board_link"><div class="site-width"><h3>مجلس الإدارة</h3><p>يتشكل مجلس الإدارة من مجموعة من الأعضاء ذو خبرات في مجالات مختلفة تساهم بشكل كبير من قيادة البنك إلى التقدم بخط ً ثابتة نحو النجاح و تحقيق أهدافه. وأعضاء مجلس الإدارة هم:</p></div></div><div class="site-width boards-content"><ul><li><strong>عبدالله عبده محمد العصواني الكريمي </strong> <span>رئيس المجلس</span></li><li><strong>يوسف عبده محمد الكريمي</strong> <span>نائب الرئيس</span></li><li><strong>محمد عبده محمد غالب الكريمي</strong> <span>عضو</span></li><li><strong>رضوان عبدالله عبده العصواني الكريمي</strong> <span>عضو</span></li><li><strong>محمد عبدالله عبده العصواني الكريمي</strong> <span>عضو</span></li></ul><div class="clearfix board-members"><div><h4>هيئة الرقابة الشرعية البنك</h4><span>الدكتور لطف بن محمد السرحي</span> <span>الدكتور محمد سنان سيف الجلال</span></div><div><h4>المحاسبون القانونيون</h4><img alt="هيئة الرقابة الشرعية" src="userfiles/images/grant.png" /></div></div></div>        </div>--}}


            {{--<div id="organizational_structure">--}}
                {{--<div class="site-width">--}}
                    {{--<p>&nbsp;</p><p style="text-align: center;">الهيكل التنظيمي للبنك</p><p><img alt="" style="width: 1000px; height: 651px;" src="userfiles/imag" /></p><p>&nbsp;</p>--}}
                {{--</div>--}}
            {{--</div>--}}
        {{--</div>--}}
    {{--</section>--}}

{{--<script src="{{asset('js/hb/jquery-1.10.1.min.js') }}" type="text/javascript"></script>--}}
{{--<script src="{{asset('js/hb/script.js') }}" type="text/javascript"></script>--}}


{{--@stop--}}

